var storydata = {
    "story": {
        "trombaStory": {
            "title": "The Tromba Story",
            "text": "From the highest point of Los Altos in Mexico, Tromba is the epitome of highland tequila.\n\nTromba takes its name from the local ‘big rain’ arriving in the region every spring. These rains provide the\nnourishment that produces the\nﬁnest agave in Mexico.\n\nFounded by Canadian Eric Brass, his international partners and renowned master distiller Marco\nCedano, Tromba is a boutique\nproduced tequila crafted in\nsmall batches.\n\nWith fresh botanical aromas, a sweet ﬂavour proﬁle and smooth ﬁnish, Tromba is the embodiment of\nrefreshment in tequila."
        },
        "thisApp": {
            "title": "Why Use This App",
            "text": "Tequila Tromba’s first Mixology Handbook showcases the variety and imagination that defines Toronto’s bar scene.\n\nIn the last few years, Tohas exploded. This notable spike in creativity ronto’s cocktail scene and quality has encouraged us all to take a morE explorative approach to drinking.\n\nThe cornerstone of Tromba’s drinking philosophy is to alter tequila’s unjustly tarnished reputation as trauma in a shot glass. Driving this strategy is Tequila Mixology.\n\nAs you will see from this book, Tequila Tromba is a versatile spirit that can be mixed into many enjoyable cocktails. We encourage you to try these for yourself in your home, at your bar or in one of the fine establishments in this guide.\n\nThank you Toronto bartending community. Stay tuned for Volume II coming later this year! "
        },
        "tequilaTrutbs": {
            "title": "5 Tequila Trutbs",
            "text": "1. Your bad tequila story is from  ‘mixto tequila’:\n\nMixto tequila is 51% tequila, 49%\nlow-grade sugarcane distillate. Tromba is made from 100% blue agave, no additives.\n\n2. The worm is BS:\n\nThe worm in the bottle was started as a marketing gimmick for cheap mezcal. There is nothing traditional about it."
        }
    }
}